<?php
return [
    '1' => 'コールマン',
    '2' => 'スノーピーク',
    '3' => 'モンベル',
    '4' => 'ロゴス',
    '5' => 'キャプテンスタッグ',
    '6' => 'ザノースフェイス',
    '7' => 'チャムス',
    '8' => 'オガワ',
    '9' => 'NANGA',
    '10' => 'DOD',
    '11' => 'SOTO',
    '12' => 'ノルディスク',
    '13' => 'MSR',
    '14' => 'テンマクデザイン',
    '15' => 'ユニフレーム',
    '16' => 'キャラバン',
    '17' => 'マムート',
    '18' => 'KEEN',
    '19' => 'アークテリクス',
    '20' => 'パタゴニア',
    '21' => 'グレゴリー',
    '22' => 'ヒルバーグ',
    '23' => 'ベンガルス',
    '24' => 'アライテント',
    '25' => 'ノースイーグル',
    '26' => 'バンドック',
    '27' => 'テンティピ',
    '28' => 'ゼログラム',
    '29' => 'キャンバスキャンプ',
    '30' => 'ケシュア',
    '31' => 'サウスフィールド',
    '32' => 'その他'
];










